/****************************************************************************/
/* For MainViewController.m */

/* Title for 'Next' label when nextSong is visible */
"Now Playing" = "Now Playing";
"Next" = "Next";

/* For MediaGroupViewController.m */

/* Title of page */
"Select Music" = "Select Music";

/* Collection Titles */
"Playlists" = "Playlists";
"Artists" = "Artists";
"Songs" = "Songs";
"Albums" = "Albums";
"Compilations" = "Compilations";
"Composers" = "Composers";
"Genres" = "Genres";
"Podcasts" = "Podcasts";



